
@extends('layouts.app_page')

@section('page-title', 'О нас')

@section('center')
    <div class="center">
        <p class="about">О компании</p>
        <p class="company">Наша компания была создана в 2003 году. Основой идеей ее создания явилось желание создать лестницы из различных материалов соответствующих запросам самых требовательных клиентов. Сфера наших интересов &ndash; лестницы из дерева, металла, бетона. В своей работе мы применяем все то лучшее, что есть в создании лестниц. На сегодняшний день команда наших специалистов в состоянии сделать практически любую лестницу от простых маршевых до сложнейших спиральных. Надеюсь, что сотрудничество с нами станет приятным для Вас и позволит создать лестницу вашей мечты.</p>
        <p class="why">Почему на наш взгляд Вы должны выбрать нашу компанию:</p>

        <li class="li"><span class="span">Десятилетный опыт работы.</span></li>
        <li class="li"><span class="span">Высококвалифицированный персонал.</span></li>
        <li class="li"><span class="span">Индивидуальный подход к каждому клиенту.</span></li>
        <li class="li"><span class="span">Бесплатный выезд на объект и подготовка коммерческого предложения в течении одного дня</span></li>
        <li class="li"><span class="span">Большой каталог выполненных работ. Помощь в выборе дизайна и материала для лестницы.</span></li>
        <li class="li"><span class="span">Изготовление проекта в течении 2 дней.</span></li>
        <li class="li"><span class="span">Изготовление лестницы &ndash; от 2 недель.</span></li>
        <li class="li"><span class="span">&laquo;Прозрачная&raquo; система расчётов, отсутствие скрытых платежей.</span></li>

        <p class="info">На продукцию компании Лестница-Стиль предусмотрена гарантия от одного до двадцати лет в зависимости от материала и конструкции лестницы.<br>По желанию клиента наши специалисты помогут Вам в обслуживании и содержании лестниц в послегарантийный период.</p>
        <p class="info">Мы дорожим своими клиентами и стремимся к тому, чтобы наши работы являлись символом качества, безопасности и профессионализма.</p>
    </div>
@endsection
